[
  "waypoint",
  "beautitab",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "excalibrain",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "colored-tags",
  "multi-tag",
  "tag-wrangler",
  "auto-note-mover",
  "file-explorer-note-count",
  "folder-note-plugin",
  "global-search-and-replace",
  "templater-obsidian",
  "callout-manager",
  "system3-relay",
  "callout-suggestions",
  "merge-notes",
  "obsidian-admonition",
  "obsidian-chartsview-plugin",
  "obsidian-meta-bind-plugin",
  "markdown-attributes",
  "obsidian-excel-to-markdown-table",
  "table-editor-obsidian",
  "graph-banner"
]