[
  "obsidian-dictionary-plugin",
  "waypoint",
  "beautitab",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "excalibrain",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-underline",
  "obsidian-excalidraw-plugin",
  "auto-tag",
  "colored-tags",
  "multi-tag",
  "tag-wrangler",
  "auto-note-mover",
  "obsidian-file-color",
  "file-explorer-note-count",
  "folder-note-plugin",
  "global-search-and-replace",
  "templater-obsidian",
  "callout-manager",
  "find-unlinked-files",
  "text-extractor",
  "system3-relay",
  "callout-suggestions",
  "merge-notes",
  "github-sync"
]