[
  "waypoint",
  "beautitab",
  "obsidian-leaflet-plugin",
  "obsidian-kanban",
  "quickadd",
  "omnisearch",
  "dataview",
  "colored-tags",
  "multi-tag",
  "tag-wrangler",
  "file-explorer-note-count",
  "folder-note-plugin",
  "global-search-and-replace",
  "templater-obsidian",
  "callout-manager",
  "system3-relay",
  "callout-suggestions",
  "obsidian-admonition",
  "obsidian-meta-bind-plugin",
  "markdown-attributes",
  "table-editor-obsidian",
  "obsidian-sortable",
  "link-headers-directly",
  "modalforms",
  "callout-menu",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "chatty"
]